<?php
/*

📌 کانال ایلیا سورس
برای دریافت سورس های بیشتر به کانال ما سر بزنید :)
@Source_Eliya

*/
$fsh = rand(1,112);
switch ($fsh){
case 1:
echo "اوووووووف آبم ریخت رو ممه هات";
break;
case 2:
echo "کیرم تو ناموصت";
break;
case 3:
echo "کص ننت";
break;
case 4:
echo "‏کون میدی عشقم؟ 😍";
break;
case 5:
echo "ننه خیاری";
break;
case 6:
echo "پدر صگ";
break;
case 7:
echo "اوووف خارت زیرمه";
break;
case 8:
echo "کیرم لا پا ننت";
break;
case 9:
echo "فرزندم کیرم کوص مادرت";
break;
case 10:
echo "😂";
break;
case 11:
echo "‏ژان ژان چ کونی";
break;
case 12:
echo "مادر جنده";
break;
case 13:
echo "کیرم تو جد و آبادت";
break;
case 14:
echo "‏شاشیدم تو دهن ننت";
break;
case 15:
echo "‏کیر خـر";
break;
case 16:
echo "خواهرتو گاییدم فرزندم";
break;
case 17:
echo "ننه کص پریود";
break;
case 18:
echo "خار فراری";
break;
case 19:
echo "‏بگو از کص ننم خوردم شاخ شدم";
break;
case 20:
echo "کیری ناموس";
break;
case 21:
echo "چرا واسه بابات شاخ میشی؟";
break;
case 22:
echo "خار خشابی";
break;
case 23:
echo "دستم تو کون ننت";
break;
case 24:
echo "پرده ابجیت رو زدم";
break;
case 25:
echo "ناموس صلواتی";
break;
case 26:
echo "‏شل ناموس";
break;
case 27:
echo "خار کص هزاری";
 ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌break;
case 28:
echo "‏درخت تو کص خارت";
break;
case "تایپم تو کون ننه جندت";
break;
case 30:
echo "ننه کص قلمبه";
break;
case 31:
echo "بگو ناموسم جندست";
break;
case 32:
echo "گوه خوردی شاخ شدی";
break;
case 33:
echo "‏میخوام حکایت ننتو بگم";
break;
case 34:
echo "مادر چصو فیل";
break;
case 35:
echo "حرومزاده";
break;
case 36:
echo "خارتم چیز خوبیه ها";
break;
case 37:
echo "‏:/کیرم هوس ننتو کرده";
break;
case 38:
echo "‏کونده کله کیری";
break;
case 39:
echo "ننه کاندوم دزد";
break;
case 40:
echo "ننه کیر دزد";
break;
case 41:
echo "ننه گشاد";
break;
case 42:
echo "کیرم تو اول و آخرت";
break;
case 43:
echo "‏کصکش اعظم";
break;
case 44:
echo "‏بابات و گاییدم";
break;
case 45:
echo "‏ننتو بدم گربه ها بکنن؟";
break;
case 46:
echo "ننه حشری";
break;
case 47:
echo "رفتم";
break;
case 48:
echo "‏ناموس برهنه";
break;
case 49:
echo "دستم تو شورت ننت";
break;
case 50:
echo "اینترنتم مثل ننت خرابه";
break;
case 51:
echo "خار کص پاره";
break;
case 52:
echo "کص نصلت با ص صابون";
break;
case 53:
echo "ننه فرغونی";
break;
case 54:
echo "نانوس ب خطا";
break;
case 55:
echo "تو کص خارت تلمبه بزنم؟";
break;
case 56:
echo "صیک ت کص خارت";
break;
case 57:
echo ":/مملکت تو کونت‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌";
break;
case 58:
echo "کص عمت";
break;
case 59:
echo "باعی بده پصر خوب";
break;
case 60:
echo "کص ننتو بمالم؟";
break;
case 61:
echo "کیرم تو استخونای بابات";
break;
case 62:
echo "پسرم برای هدایت شدن تو کص ننت ساخته شدیم =)";
break;
case 63:
echo "مادرتم خشاب منه";
break;
case 64:
echo "ببین کونی من تایپ میکنم تو سلف میاری😂";
break;
case 65:
echo "ببین کونی من تایپ میکنم تو خشاب میزنی";
break;
case 66:
echo "هر جور فک کنی مادرت زیرمه";
break;
case 67:
echo "مادر سفارشی";
break;
case 68:
echo "مادر فروشی";
break;
case 69:
echo "بخفت دیگه فرزندم";
break;
case 70:
echo "حرومزاده ای مثل تو از کیرم بالا میره";
break;
case 71:
echo "تو همونی نبودی کونی دادی تو کونت هم جای زخم بود اگه دروغ میگم عکس کونت بفرست";
break;
case 72:
echo "پفیوس";
break;
case 73:
echo "ننه سگی";
break;
case 74:
echo "ننتو واس یه سیگار میفروشی بدبخت";
break;
case 75:
echo "بیا بشین سرش تا باهات کاری نداشته باشم";
break;
case 78:
echo "ببین من اتحادیم اونم اتحاد عقرب که خانواده تو چیزی نیس ما نسلتونم گاییدیم ";
break;
case 79:
echo "😂";
break;
case 80:
echo "🖕🖕🖕🖕";
break;
case 81:
echo "🖕🖕🖕";
break;
case 82:
echo "🖕🖕";
break;
case 83:
echo "🖕";
break;
case 84:
echo "🖕🖕🖕🖕🖕";
break;
case 85:
echo "دارم با مادرت فکر میکنیم چجوری باهم سکس کنیم";
break;
case 86:
echo "مادرت مثل حوری بهشت هس";
break;
case 87:
echo "😡";
break;
case 88:
echo "دیگه از تخمم بالا نرو";
break;
case 89:
echo "بنال دیگه خفه شدی";
break;
case 90:
echo "ببین برو تا بگای سگ ندادمت";
break;
case 91:
echo "بیا بخورش ";
break;
case 92:
echo "اع فهمیدی بابات کیه اومدی بهش شاخ بشی";
break;
case 93:
echo "تخمی که من اون شب از قاشق از زمین ریختم تو کوصش تو بوجود اومدی";
break;
case 94:
echo "سگ جون با بابات درس بحرف";
break;
case 95:
echo "میدونی چیه وقتی من نیستم مادرت خود ادضایی میکنه";
break;
case 96:
echo "پسرم بسه";
break;
case 97:
echo "تخم منی تو😂😂";
break;
case 98:
echo "😂😂😂😂";
break;
case 99:
echo "😂😂😂";
break;
case 100:
echo "😂😂";
break;
case 101:
echo "😂";
break;
case 102:
echo "سگ جون";
break;
case 103:
echo "خار و مادرت گاییدم";
break;
case 104:
echo "تخم خر";
break;
case 105:
echo "کیرم تو روزی که به این دنیا پا گذاشتی";
break;
case 106:
echo "میدونی چیه تو عادت کردی مادرت بفروشی منم که فاحشه میخرم";
break;
case 108:
echo "مادرت بگا سگ رفت";
break;
case 109:
echo "بزار دیگه با مادرت میرم خونه بخوابم";
break;
case 110:
echo "دیوس کی بودی تو";
break;
case 111:
echo "بی غیرت کی بودی تو";
break;
case 112:
echo "پسر کی بودی تو";
break;
}
/*

📌 کانال ایلیا سورس
برای دریافت سورس های بیشتر به کانال ما سر بزنید :)
@Source_Eliya

*/
?>
